{
  "lawName": "国家税务总局关于加强土地增值税征管工作的通知",
  "lawCategory": "经济法",
  "lawLevel": "部门规章",
  "publishUnit": "国家税务总局",
  "publishDateSort": 20100525,
  "publishDate": "2010年05月25日",
  "implementDateSort": 20100525,
  "implementDate": "2010年05月25日",
  "currentValidity": "已被修改",
  "lawContent": [
    {
      "title": "ARTICLE_一、　统一思想认识，全面加强土地增值税征管工作",
      "content": "**一、　统一思想认识，全面加强土地增值税征管工作**",
      "children": [
        {
          "content": "土地增值税是保障收入公平分配、促进房地产市场健康发展的有力工具。各级税务机关要认真贯彻落实国务院通知精神，高度重视土地增值税征管工作，进一步加强土地增值税清算，强化税收调节作用。\n各级税务机关要在当地政府支持下，与国土资源、住房建设等有关部门协调配合，进一步加强对土地增值税征收管理工作的组织领导，强化征管手段，配备业务骨干，集中精力加强管理。要组织开展督导检查，推进本地区土地增值税清算工作开展；摸清本地区土地增值税税源状况，健全和完善房地产项目管理制度；完善土地增值税预征和清算制度，科学实施预征，全面组织清算，充分发挥土地增值税的调节作用。\n还没有全面组织清算、管理比较松懈的地区，要转变观念、提高认识，将思想统一到国发[2010]10号文件精神上来，坚决、全面、深入的推进本地区土地增值税清算工作，不折不扣地将国发[2010]10号文件精神落到实处。"
        }
      ]
    },
    {
      "title": "ARTICLE_二、　科学合理制定预征率，加强土地增值税预征工作",
      "content": "**二、　科学合理制定预征率，加强土地增值税预征工作**",
      "children": [
        {
          "content": "预征是土地增值税征收管理工作的基础，是实现土地增值税调节功能、保障税收收入均衡入库的重要手段。各级税务机关要全面加强土地增值税的预征工作，把土地增值税预征和房地产项目管理工作结合起来，把土地增值税预征和销售不动产营业税结合起来；把预征率的调整和土地增值税清算的实际税负结合起来；把预征率的调整与房价上涨的情况结合起来，使预征率更加接近实际税负水平，改变目前部分地区存在的预征率偏低，与房价快速上涨不匹配的情况。通过科学、精细的测算，研究预征率调整与房价上涨的挂钩机制。\n为了发挥土地增值税在预征阶段的调节作用，各地须对目前的预征率进行调整。除保障性住房外，东部地区省份预征率不得低于2%，中部和东北地区省份不得低于1.5%，西部地区省份不得低于1%，各地要根据不同类型房地产确定适当的预征率（地区的划分按照国务院有关文件的规定执行）。对尚未预征或暂缓预征的地区，应切实按照税收法律法规开展预征，确保土地增值税在预征阶段及时、充分发挥调节作用。"
        }
      ]
    },
    {
      "title": "ARTICLE_三、　深入贯彻《土地增值税清算管理规程》，提高清算工作水平",
      "content": "**三、　深入贯彻《土地增值税清算管理规程》，提高清算工作水平**",
      "children": [
        {
          "content": "土地增值税清算是纳税人应尽的法定义务。组织土地增值税清算工作是实现土地增值税调控功能的关键环节。各级税务机关要克服畏难情绪，切实加强土地增值税清算工作。要按照《土地增值税清算管理规程》的要求，结合本地实际，进一步细化操作办法，完善清算流程，严格审核房地产开发项目的收入和扣除项目，提升清算水平。有条件的地区，要充分发挥中介机构作用，提高清算效率。各地税务师管理中心要配合当地税务机关加强对中介机构的管理，对清算中弄虚作假的中介机构进行严肃惩治。\n各级税务机关要全面开展土地增值税清算审核工作。要对已经达到清算条件的项目，全面进行梳理、统计，制定切实可行的工作计划，提出清算进度的具体指标；要加强土地增值税税收法规和政策的宣传辅导，加强纳税服务，要求企业及时依法进行清算，按照《土地增值税清算管理规程》的规定和时限进行申报；对未按照税收法律法规要求及时进行清算的纳税人，要依法进行处罚；对审核中发现重大疑点的，要及时移交税务稽查部门进行稽查；对涉及偷逃土地增值税税款的重大稽查案件要及时向社会公布案件处理情况。\n各级税务机关要将全面推进工作和重点清算审核结合起来，按照国发[2010]10号文件精神，有针对性地选择3-5个定价过高、涨幅过快的项目，作为重点清算审核对象，以点带面推动本地区清算工作。\n各地要在6月底前将本地区的清算工作计划（包括本地区组织企业进行清算的具体措施和年内完成的目标等内容，具体数据见附表）和重点清算项目名单上报税务总局，税务总局将就各地对重点项目的清算情况进行抽查。"
        }
      ]
    },
    {
      "title": "ARTICLE_四、　规范核定征收，堵塞税收征管漏洞",
      "content": "**四、　规范核定征收，堵塞税收征管漏洞**",
      "children": [
        {
          "content": "核定征收必须严格依照税收法律法规规定的条件进行，任何单位和个人不得擅自扩大核定征收范围，严禁在清算中出现“以核定为主、一核了之”、“求快图省”的做法。凡擅自将核定征收作为本地区土地增值税清算主要方式的，必须立即纠正。对确需核定征收的，要严格按照税收法律法规的要求，从严、从高确定核定征收率。为了规范核定工作，核定征收率原则上不得低于5%，各省级税务机关要结合本地实际，区分不同房地产类型制定核定征收率。"
        }
      ]
    },
    {
      "title": "ARTICLE_五、　加强督导检查，建立问责机制",
      "content": "**五、　加强督导检查，建立问责机制**",
      "children": [
        {
          "content": "各级税务机关要按照国发[2010]10号文件关于建立考核问责机制的要求，把土地增值税清算工作列入年度考核内容，对清算工作开展情况和清算质量提出具体要求。要根据《国家税务总局关于进一步开展土地增值税清算工作的通知》（国税函[2008]318号）的要求，对清算工作开展情况进行有力的督导检查，积极推动土地增值税清算工作，提高土地增值税征管水平。国家税务总局将继续组织督导检查组，对各地土地增值税贯彻执行情况和清算工作开展情况进行系统深入的督导检查。国家税务总局已经督导检查过的地区，要针对检查中发现的问题，进行认真整改，督导检查组将对整改情况择时择地进行复查。\n各省、自治区、直辖市和计划单列市地方税务局要在6月底前将本通知的贯彻落实情况向税务总局上报。\n附件：土地增值税清算计划统计表\n国家税务总局\n二○一○年五月二十五日\n附件： 土地增值税清算计划统计表\n填表单位："
        }
      ]
    }
  ]
}