{
  "lawName": "江苏省高级人民法院、国家税务总局江苏省税务局关于做好企业破产处置涉税事项办理优化营商环境的实施意见",
  "lawCategory": "经济法",
  "lawLevel": "部门规章",
  "publishUnit": "国家税务总局江苏省税务局,江苏省高级人民法院",
  "publishDateSort": 20201030,
  "publishDate": "2020年10月30日",
  "implementDateSort": 20201030,
  "implementDate": "2020年10月30日",
  "currentValidity": "现行有效",
  "lawContent": [
    {
      "title": "ARTICLE_一、　办理权限",
      "content": "**一、　办理权限**",
      "children": [
        {
          "content": "人民法院裁定受理破产申请的，其指定的管理人可持人民法院受理破产申请裁定书、指定管理人决定书以及经办人身份证明、管理人授权委托书，以破产企业名义至主管税务机关办理相关涉税事宜。"
        }
      ]
    },
    {
      "title": "ARTICLE_二、　税务查询与咨询",
      "content": "**二、　税务查询与咨询**",
      "children": [
        {
          "content": "1. 税务查询。管理人可以选择网上或现场方式，申请查询破产企业纳税申报、税款缴纳和接受处罚等涉税信息。\n网上办理查询业务的，管理人按原债务人登录方式登录江苏省电子税务局，申请查询。\n现场办理查询业务的，管理人可在主管税务机关办税服务厅注销业务专窗（专区）申请查询，主管税务机关应即时予以办结， 特殊情况需要延后回复的，原则上不得超过 3 个工作日。\n2. 政策咨询。税务机关为管理人提供办理破产相关税收政策的咨询服务。管理人可以通过纳税服务热线、办税服务厅现场、线上办税平台等渠道咨询有关税收政策。"
        }
      ]
    },
    {
      "title": "ARTICLE_三、　税收债权申报审查",
      "content": "**三、　税收债权申报审查**",
      "children": [
        {
          "content": "1. 税收债权申报。管理人应当自裁定受理破产申请之日起 25日内，书面通知已知的主管税务机关申报税收债权。管理人无法确定主管税务机关的，可以书面通知设区市级税务机关，由设区市级税务机关协助通知主管税务机关。\n主管税务机关应当在人民法院确定的债权申报期内向管理人申报企业所欠税款（含教育费附加、地方教育附加，下同）、滞纳金及罚款。因特别纳税调整产生的利息、由税务机关征收的社会保险费及非税收入，也应一并申报。企业所欠税款、滞纳金、罚款，以及因特别纳税调整产生的利息、由税务机关征收的非税收入，以人民法院裁定受理破产申请之日为截止日计算确定。未在债权申报期内申报的，可以在破产财产最后分配前补充申报。\n企业所欠税款、滞纳金、因特别纳税调整产生的利息以及由税务机关征收的社会保险费、非税收入，税务机关按照企业破产法相关规定进行申报。其中，企业所欠的滞纳金、因特别纳税调整产生的利息、由税务机关征收的非税收入按照普通破产债权申报。\n税务机关申报税务债权时，应当列明所申报债权的计算方式、征收依据以及性质。\n破产企业如有稽查、风险应对未结案或者发票相关协查、核查未完成的，破产管理人应配合税务机关完成相关调查。\n2. 税收债权审查。管理人对于申报的税收债权应当进行登记并依法审查，有异议的，应当及时向主管税务机关书面反馈。主管税务机关认为异议成立的，应当及时变更申报；认为异议不成立的，可以向管理人进一步提供债权依据。\n主管税务机关对于管理人未予确认税收债权有异议的，可以自接到管理人书面不予确认通知之日起 15 日内，向受理破产申请的人民法院提起债权确认诉讼。\n3. 抵销权的适用。税务机关发现破产企业既有欠税又有多缴税款的，可以按照《中华人民共和国企业破产法》第四十条规定， 向管理人书面申请行使抵销权，以欠税抵销多缴税款。"
        }
      ]
    },
    {
      "title": "ARTICLE_四、　纳税申报",
      "content": "**四、　纳税申报**",
      "children": [
        {
          "content": "1. 非正常户解除。债务人在人民法院裁定受理破产申请之日前被主管税务机关认定为非正常户，管理人可以在补办纳税申报后，向主管税务机关申请先行解除非正常户。\n管理人应当根据接管的债务人账簿资料，据实补办破产申请受理前非正常户期间的纳税申报。管理人未接管债务人账簿资料、不掌握债务人在破产申请受理前的非正常户期间的实际情况、未发现债务人有应税行为，税务系统中不存在未申报的已开票数据的，可暂按零申报补办纳税申报，待后续核实后作更正申报。\n2. 纳税申报及缴纳税款。人民法院裁定受理破产申请后，企业因继续经营或者因破产财产的使用、变价所产生的应当由企业缴纳的税款，管理人应当以企业名义按规定申报，列入破产费用， 依法由纳税人的财产及时清偿。主管税务机关无需另行申报债权。\n3. 清算期间企业所得税处理。人民法院裁定受理破产申请后，企业终止经营活动的，应进行企业所得税的清算，以整个清算期间作为一个独立的纳税年度，计算清算所得并进行清算所得税申报。管理人应对清算事项按规定报主管税务机关备案。\n4. 清算期间土地增值税处理。因破产企业土地成本历史资料缺失，无法确定成本扣除项目金额的，由管理人出具相关情况说明，税务机关可对破产企业土地增值税采用核定征收的方法， 核定征收率不低于 5%。\n5. 破产财产变价的交易税处理。破产财产拍卖成交的，一般 情况下，交易环节税费以网络拍卖平台出具的成交通知书载明的拍卖成交价作为计税依据。\n6. 发票领用。从人民法院指定管理人之日起，企业因继续履行合同、生产经营或处置财产需要开具发票的，管理人可以以企业名义，按规定申领开具发票或者向主管税务机关申请代开发票， 并按规定缴纳税款。\n由于破产案件中资产处置等需要，需要临时提高增值税发票开具限额的，由管理人向税务机关出具相关材料，提出临时提高增值税发票开具限额的需求，税务机关据此进行提高增值税发票开具限额的操作，在指定事项办结后，管理人应主动联系税务机关，恢复原限额。\n管理人发现企业的税控设备、发票等在接管前丢失的，应当及时向主管税务机关报备，并以企业名义按照规定办理挂失、补办等手续。\n7. 管理人责任。管理人违反税收法律、行政法规，造成纳税人未缴或者少缴税款的，主管税务机关应当责令限期整改。对拒不改正或未勤勉尽责履行代企业进行纳税申报义务的管理人，主管税务机关按照税收法律法规政策规定处理，同时可将有关情况通报人民法院，由人民法院依照管理人监督管理有关规定进行处理。"
        }
      ]
    },
    {
      "title": "ARTICLE_五、　落实税收优惠",
      "content": "**五、　落实税收优惠**",
      "children": [
        {
          "content": "1. 房产税、城镇土地使用税处理。依法进入破产程序的企业 资产不足以清偿全部或者到期债务，其房产土地闲置不用的，可以在人民法院裁定受理破产申请后，按现行规定向主管税务机关提交房产税和城镇土地使用税困难减免申请。\n对重整、和解的企业，符合减免条件的，对城镇土地使用税可按有关规定予以减免，对房产税可提请当地市、县人民政府办理减免。\n2. 破产重整、和解税务处理。企业在破产过程中，发生重组 业务，符合规定条件的，可以适用企业所得税特殊性税务处理。\n企业在破产过程中，符合规定条件的，可享受改制重组有关契税、土地增值税、印花税优惠政策。\n企业在破产过程中，实施资产重组，通过合并、分立、出售、置换等方式，将全部或者部分实物资产以及与其相关联的债权、负债和劳动力一并转让给其他单位和个人，其中涉及的货物、不动产、土地使用权转让符合规定条件的，不征收增值税。"
        }
      ]
    },
    {
      "title": "ARTICLE_六、　支持企业重整",
      "content": "**六、　支持企业重整**",
      "children": [
        {
          "content": "1. 税务信息变更。企业在重整过程中需办理税务登记信息变更的，向市场监督管理部门申报办理变更登记，税务机关接收市场监督管理部门变更信息，经企业确认后即时更新相关信息。对于非市场监督管理部门登记事项，企业可直接向主管税务机关申报办理变更登记。\n企业因原法定代表人犯罪等列入重大风险防控企业名单，导致企业重整时无法办理税务信息变更的，可由管理人以企业名义办理税务信息变更。\n2. 纳税信用修复。人民法院裁定批准重整计划或重整计划执行完毕后，重整企业可持人民法院批准重整计划的裁定书或重整程序终结裁定书，以及经办人员身份证明、重整企业授权委托书，向主管税务机关提出纳税信用修复申请。应企业申请，主管税务机关经集体审议后，对重整企业进行信用修复或信用复评，保障重整企业正常经营和后续发展。\n税务机关可充分运用与银行间的纳税信用应用机制，将评价结果经重整企业授权后，向相关银行开放查询。"
        }
      ]
    },
    {
      "title": "ARTICLE_七、　税务注销",
      "content": "**七、　税务注销**",
      "children": [
        {
          "content": "经人民法院裁定宣告破产的纳税人，管理人可持人民法院终结破产程序裁定书向税务机关申请税务注销，税务机关即时出具清税文书，按照有关规定核销“死欠”。\n主管税务机关办税服务厅设置的注销清税业务专窗（专区），受理企业破产清算注销业务，实现专人负责，一窗通办。"
        }
      ]
    },
    {
      "title": "ARTICLE_八、　其他事项",
      "content": "**八、　其他事项**",
      "children": [
        {
          "content": "税务机关在人民法院裁定受理破产申请前已对企业财产采取强制措施的，在人民法院裁定受理破产申请后，应依照《中华人民共和国企业破产法》第十九条的规定及时解除强制措施。\n人民法院裁定驳回破产申请，或者依据《中华人民共和国企业破产法》第一百零八条的规定裁定终结破产程序的，应当及时通知原作出强制措施的税务机关按照原顺位恢复强制措施。"
        }
      ]
    },
    {
      "title": "ARTICLE_九、　附则",
      "content": "**九、　附则**",
      "children": [
        {
          "content": "本实施意见自发布之日起施行。"
        }
      ]
    }
  ]
}